messages = {

    # for regular commands

    'income':
        '''Ты заработал *{}* монет
Твой баланс составляет *{}* монет
''',

    'timeout':
        '''*Время еще не пришло*
Попробуй снова через *{}* минут
''',

    'level_up':
        '''*Ты перешел на {} уровень*''',

    'start':
        '''Тебя привествует бот *священник*

Напиши /pray чтобы помолиться и заработать денег

Узнать информацию о себе можно через /me''',

    'check':
        '''Похоже, ты *впервые* общаешься с этим ботом в этом чате

Если ты хочешь создать своего священника, то напиши */create*
Если это _не так_, то *попробуй еще раз*''',

    'create':
        '''Приветсвую, *{}*!
Твой священник был создан, попробуй написать */pray* или */me*''',

    # for admin commands

    'ne_rights':
        '''У вас *нет прав* на эту команду''',

    # for errors

    'err':
        '''Что-то *пошло не так*''',

    'inc_value':
        '''Введено *недопустимое* значение''',

    'inc_args':
        '''Введены *некорректные* аргументы для работы комманды'''
}
